{
  "nav": {
    "home": "Главная",
    "about": "О нас",
    "projects": "Проекты",
    "contact": "Контакты"
  },
  "slogan": "Те, кто оживляют металл",
  "more": "Продукты, услуги и многое другое..",
  "who_are_we": "Кто мы ?",
  "shortPar": "Наш художественный кузнечный центр предлагает услуги по производству надежных металлических изделий в Баку. Они будут радовать вас своей красотой и оригинальностью долгое время. Наши кузнецы — мастера своего дела. Мы действительно предлагаем уникальные и высококачественные изделия. Долговечность и отсутствие необходимости в постоянном техническом обслуживании являются результатом технологии холодной сварки. Мы принимаем заказы на изделия любого типа и сложности, производство осуществляется вручную. Вы можете быть уверены, что работа будет выполнена в соответствии со всеми стандартами качества.",

  "aboutUsSpan": "Kovka.az – Превращая железо в искусство!",
  "aboutUs": "Kovka.az – это место, где металл становится искусством! Мы не просто работаем с железом, мы дарим ему жизнь, душу и уникальную красоту. Основы нашего бренда были заложены в 2001 году талантливым художником и мастером Бахышовым Хагани. Его глубокая любовь к искусству и эстетике побудила его вывести искусство кованого металла на новый уровень. Под его руководством Kovka.az объединил традиционное мастерство с современными требованиями, превращая жесткость железа в утонченные произведения искусства. Опыт, накопленный за годы работы, сотни успешных проектов и довольные клиенты – это для нас не просто достижения, а проявление нашей любви к искусству. Кованые перила, двери, фасадные элементы, эксклюзивные металлические решения для интерьеров и экстерьеров – в каждой нашей работе качество, эстетика и точность являются основными принципами. Мы индивидуально подходим к каждому проекту, воплощая мечты наших клиентов в уникальных дизайнерских решениях. Kovka.az – это не просто бренд, обрабатывающий металл, это символ искусства и вкуса. Оставьте свой след в этом мире, где металл становится искусством! Свяжитесь с нами и убедитесь в разнице!",

  "contactUs": "Связь С нами",
  "address": "Азербайджан, г. Баку",
  "search_place": "Поиск...",
  "submit": "Найти",

  "project": {
    "mehaccar": "Ограждение",
    "surahi": "Перила",
    "decorativeElements": "Декоративные элементы",
    "gates": "Двери и ворота",
    "sohbetgah": "Беседка",
    "metalkonstruksiya": "Металлоконструкция"
  }
}
