{
  "nav": {
    "home": "Home",
    "about": "About",
    "projects": "Projects",
    "contact": "Contact"
  },
  "slogan": "Those who turn metal into art",
  "more": "Products, services, and more..",
  "who_are_we": "Who are we ?",
  "shortPar": "Our artistic forging center offers services for the production of reliable metal products in Baku. They will delight you with their beauty and originality for a long time. Our blacksmiths are masters of their craft. We truly offer unique and high-quality products. Durability and the absence of constant technical service are the result of cold welding technology. We accept orders for products of any type and complexity, with production done by hand. You can be sure that the work will be completed according to all quality standards.",

  "aboutUsSpan": "Kovka.az – Turning Iron into Art!",
  "aboutUs": "Kovka.az is the place where metal becomes art! We do more than just work with iron; we give it life, soul, and unique beauty. Our brand was founded in 2001 by the talented artist and craftsman Khagani Bakhishov. His deep love for art and aesthetics drove him to elevate the craft of wrought iron to a new level. Under his leadership, Kovka.az combined traditional craftsmanship with modern demands, transforming the hardness of iron into delicate works of art. Over the years, the experience we have gained, hundreds of successful projects, and satisfied customers are not just achievements for us but a reflection of our love for art. Iron railings, doors, facade elements, exclusive metal solutions for interiors and exteriors – in each of our works, quality, aesthetics, and precision are our main principles. We take an individual approach to each project, bringing our customers’ dreams to life with unique designs. Kovka.az is not just a brand that processes iron; it is a symbol of art and taste. Leave your mark in this world where metal becomes art! Contact us and see the difference!",

  "contactUs": "Contact Us",
  "address": "Azerbaijan, Baku city",
  "search_place": "Search...",
  "submit": "Find",
  "project": {
    "mehaccar": "Railing",
    "surahi": "Handrail",
    "decorativeElements": "Decorative Elements",
    "gates": "Gates",
    "sohbetgah": "Gazebo",
    "metalkonstruksiya": "Metal Construction"
  }
}
