{
  "nav": {
    "home": "Əsas",
    "about": "Haqqımızda",
    "projects": "Lahiyələr",
    "contact": "Əlaqə"
  },

  "slogan": "Dəmiri Sənətə Çevirənlər",
  "more": "Məhsullar, xidmətlər və daha çoxu..",
  "who_are_we": "Biz Kimik ?",
  "shortPar": "Bədii döymə mərkəzimiz Bakıda etibarlı metal məmulatlarının istehsalı üçün xidmətlər təklif edir. Onlar sizi uzun müddət öz gözəlliyi və orijinallığı ilə sevindirəcəklər. Dəmirçi ustalarımız öz işlərinin ustasıdır. Biz həqiqətən unikal və yüksək keyfiyyətli məhsullar təklif edirik. Davamlılıq və daimi texniki xidmətə ehtiyac olmaması soyuq qaynaq texnologiyasının nəticəsidir. İstənilən növdə və mürəkkəblikdə məmulatların sifarişlərini qəbul edirik, istehsal əllə həyata keçirilir. Əmin ola bilərsiniz ki, iş bütün keyfiyyət standartlarına uyğun tamamlanacaq.",

  "aboutUsSpan":"Kovka.az– metalın sənətə çevrildiyi yer! ",
  "aboutUs": "Biz təkcə dəmir işləmirik, ona həyat, ruh və bənzərsiz gözəllik bəxş edirik. Brendimizin təməli 2001-ci ildə istedadlı rəssam və sənətkar Baxışov Xəqani tərəfindən qoyulub. Sənətə və estetikaya olan dərin sevgisi onu döymə dəmir sənətini yeni səviyyəyə qaldırmağa sövq etdi. Onun rəhbərliyi ilə Kovka.az ənənəvi ustalığı müasir tələblərlə birləşdirərək, dəmirin sərtliyini incə sənət nümunəsinə çevirən bir brendə çevrildi. İllər ərzində qazandığımız təcrübə, yüzlərlə uğurlu layihə və məmnun müştəri bizim üçün sadəcə bir nailiyyət deyil, sənətə olan sevgimizin təzahürüdür. Dəmir məhəccərlər, qapılar, fasad elementləri, interyer və eksteryer üçün eksklüziv metal həlləri – hər bir işimizdə keyfiyyət, estetika və dəqiqlik əsas prinsipimizdir. Biz hər bir layihəyə fərdi yanaşır, müştərilərimizin arzularını unikal dizaynlarla gerçəkləşdiririk. Kovka.az təkcə dəmir emal edən bir marka deyil, sənətin və zövqün simvoludur. Metalın sənətə çevrildiyi bu dünyada sizin də iziniz olsun! Bizimlə əlaqə saxlayın və fərqin şahidi olun!",

  "contactUs":"Bizimlə əlaqə",
  "address":"Azərbaycan, Bakı ş.",
  "search_place":"Axtarış...",
  "submit":"Axtar"

}
